[
  {
      "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
      "author": "Nelson Mandela"
  },
  {
      "quote": "The way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
  },
  {
      "quote": "Your time is limited, don't waste it living someone else's life.",
      "author": "Steve Jobs"
  },
  {
      "quote": "If you look at what you have in life, you'll always have more. If you look at what you don't have, you'll never have enough.",
      "author": "Oprah Winfrey"
  },
  {
      "quote": "If you set your goals ridiculously high and it's a failure, you will fail above everyone else's success.",
      "author": "James Cameron"
  },
  {
      "quote": "Life is what happens when you're busy making other plans.",
      "author": "John Lennon"
  },
  {
      "quote": "The future belongs to those who believe in the beauty of their dreams.",
      "author": "Eleanor Roosevelt"
  },
  {
      "quote": "The only limit to the height of your achievements is the reach of your dreams and your willingness to work for them.",
      "author": "Michelle Obama"
  },
  {
      "quote": "It does not matter how slowly you go as long as you do not stop.",
      "author": "Confucius"
  },
  {
      "quote": "In the end, we will remember not the words of our enemies, but the silence of our friends.",
      "author": "Martin Luther King, Jr."
  },
  {
      "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
      "author": "Winston Churchill"
  },
  {
      "quote": "What you get by achieving your goals is not as important as what you become by achieving your goals.",
      "author": "Zig Ziglar"
  },
  {
      "quote": "The purpose of our lives is to be happy.",
      "author": "Dalai Lama"
  },
  {
      "quote": "The future rewards those who press on. I don't have time to feel sorry for myself. I don't have time to complain. I'm going to press on.",
      "author": "Barack Obama"
  },
  {
      "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
      "author": "Ralph Waldo Emerson"
  },
  {
      "quote": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.",
      "author": "Helen Keller"
  },
  {
      "quote": "You miss 100% of the shots you don't take.",
      "author": "Wayne Gretzky"
  },
  {
      "quote": "In order to write about life first you must live it.",
      "author": "Ernest Hemingway"
  },
  {
      "quote": "The secret of success is to do the common thing uncommonly well.",
      "author": "John D. Rockefeller Jr."
  },
  {
      "quote": "Don't watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson"
  },
  {
      "quote": "I can't change the direction of the wind, but I can adjust my sails to always reach my destination.",
      "author": "Jimmy Dean"
  },
  {
      "quote": "It's not the years in your life that count. It's the life in your years.",
      "author": "Abraham Lincoln"
  },
  {
      "quote": "Change your thoughts and you change your world.",
      "author": "Norman Vincent Peale"
  },
  {
      "quote": "Whether you think you can or you think you can't, you're right.",
      "author": "Henry Ford"
  },
  {
      "quote": "The only way to do great work is to love what you do.",
      "author": "Steve Jobs"
  },
  {
      "quote": "You must be the change you wish to see in the world.",
      "author": "Mahatma Gandhi"
  },
  {
      "quote": "The whole secret of a successful life is to find out what is one's destiny to do, and then do it.",
      "author": "Henry Ford"
  },
  {
      "quote": "If life were predictable it would cease to be life, and be without flavor.",
      "author": "Eleanor Roosevelt"
  },
  {
      "quote": "The only limit to our realization of the tomorrow is our doubts of today.",
      "author": "Franklin D. Roosevelt"
  },
  {
      "quote": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose.",
      "author": "Dr. Seuss"
  },
  {
      "quote": "If you want to live a happy life, tie it to a goal, not to people or things.",
      "author": "Albert Einstein"
  },
  {
      "quote": "A person who never made a mistake never tried anything new.",
      "author": "Albert Einstein"
  },
  {
      "quote": "The only thing standing between you and your goal is the story you keep telling yourself as to why you can't achieve it.",
      "author": "Jordan Belfort"
  },
  {
      "quote": "The only impossible journey is the one you never begin.",
      "author": "Tony Robbins"
  },
  {
      "quote": "Life is really simple, but we insist on making it complicated.",
      "author": "Confucius"
  },
  {
      "quote": "What we think, we become.",
      "author": "Buddha"
  },
  {
      "quote": "The journey of a thousand miles begins with one step.",
      "author": "Lao Tzu"
  },
  {
      "quote": "If you can dream it, you can do it.",
      "author": "Walt Disney"
  },
  {
      "quote": "The only thing we have to fear is fear itself.",
      "author": "Franklin D. Roosevelt"
  },
  {
      "quote": "Keep your face always toward the sunshine—and shadows will fall behind you.",
      "author": "Walt Whitman"
  },
  {
      "quote": "I never dreamed about success, I worked for it.",
      "author": "Estée Lauder"
  },
  {
      "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
      "author": "Ralph Waldo Emerson"
  },
  {
      "quote": "The only way to achieve the impossible is to believe it is possible.",
      "author": "Charles Kingsleigh"
  }
],

[
    {
        "quote": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Do not go gentle into that good night. Rage, rage against the dying of the light.",
        "author": "Dylan Thomas"
    },
    {
        "quote": "Liberty, when it begins to take root, is a plant of rapid growth.",
        "author": "George Washington"
    },
    {
        "quote": "It is better to be hated for what you are than to be loved for what you are not.",
        "author": "André Gide"
    },
    {
        "quote": "It is not in the stars to hold our destiny but in ourselves.",
        "author": "William Shakespeare"
    },
    {
        "quote": "I have not failed. I've just found 10,000 ways that won't work.",
        "author": "Thomas A. Edison"
    },
    {
        "quote": "We make a living by what we get, but we make a life by what we give.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Peace begins with a smile.",
        "author": "Mother Teresa"
    },
    {
        "quote": "Genius is one percent inspiration and ninety-nine percent perspiration.",
        "author": "Thomas A. Edison"
    },
    {
        "quote": "A room without books is like a body without a soul.",
        "author": "Cicero"
    },
    {
        "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
        "author": "Winston Churchill"
    },
    {
        "quote": "I am the master of my fate: I am the captain of my soul.",
        "author": "William Ernest Henley"
    },
    {
        "quote": "Happiness is not something ready made. It comes from your own actions.",
        "author": "Dalai Lama"
    },
    {
        "quote": "If you want to know what a man's like, take a good look at how he treats his inferiors, not his equals.",
        "author": "J.K. Rowling"
    },
    {
        "quote": "A day without laughter is a day wasted.",
        "author": "Charlie Chaplin"
    },
    {
        "quote": "Always forgive your enemies; nothing annoys them so much.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Education is the most powerful weapon which you can use to change the world.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "To thine own self be true.",
        "author": "William Shakespeare"
    },
    {
        "quote": "The weak can never forgive. Forgiveness is the attribute of the strong.",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "The only true wisdom is in knowing you know nothing.",
        "author": "Socrates"
    },
    {
        "quote": "The biggest adventure you can take is to live the life of your dreams.",
        "author": "Oprah Winfrey"
    },
    {
        "quote": "If you don't stand for something you will fall for anything.",
        "author": "Malcolm X"
    },
    {
        "quote": "The greatest wealth is to live content with little.",
        "author": "Plato"
    },
    {
        "quote": "The only thing necessary for the triumph of evil is for good men to do nothing.",
        "author": "Edmund Burke"
    },
    {
        "quote": "The journey of a thousand miles begins with a single step.",
        "author": "Lao Tzu"
    },
    {
        "quote": "To live is the rarest thing in the world. Most people exist, that is all.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "I have a dream that my four little children will one day live in a nation where they will not be judged by the color of their skin, but by the content of their character.",
        "author": "Martin Luther King Jr."
    },
    {
        "quote": "There is nothing permanent except change.",
        "author": "Heraclitus"
    },
    {
        "quote": "Success is not how high you have climbed, but how you make a positive difference to the world.",
        "author": "Roy T. Bennett"
    },
    {
        "quote": "It is during our darkest moments that we must focus to see the light.",
        "author": "Aristotle"
    },
    {
        "quote": "You only live once, but if you do it right, once is enough.",
        "author": "Mae West"
    },
    {
        "quote": "The only true wisdom is in knowing you know nothing.",
        "author": "Socrates"
    },
    {
        "quote": "In three words I can sum up everything I've learned about life: it goes on.",
        "author": "Robert Frost"
    },
    {
        "quote": "Love all, trust a few, do wrong to none.",
        "author": "William Shakespeare"
    },
    {
        "quote": "Don’t count the days, make the days count.",
        "author": "Muhammad Ali"
    },
    {
        "quote": "The mind is everything. What you think you become.",
        "author": "Buddha"
    },
    {
        "quote": "I am not a product of my circumstances. I am a product of my decisions.",
        "author": "Stephen Covey"
    },
    {
        "quote": "Be kind whenever possible. It is always possible.",
        "author": "Dalai Lama"
    },
    {
        "quote": "There is no greater agony than bearing an untold story inside you.",
        "author": "Maya Angelou"
    },
    {
        "quote": "The bird is powered by its own life and by its motivation.",
        "author": "A. P. J. Abdul Kalam"
    },
    {
        "quote": "The only thing that interferes with my learning is my education.",
        "author": "Albert Einstein"
    },
    {
        "quote": "You can't blame gravity for falling in love.",
        "author": "Albert Einstein"
    },
    {
        "quote": "The greatest deception men suffer is from their own opinions.",
        "author": "Leonardo da Vinci"
    },
    {
        "quote": "The measure of intelligence is the ability to change.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Without music, life would be a mistake.",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "It's kind of fun to do the impossible.",
        "author": "Walt Disney"
    },
    {
        "quote": "We must learn to live together as brothers or perish together as fools.",
        "author": "Martin Luther King Jr."
    },
    {
        "quote": "With self-discipline most anything is possible.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "Whatever you are, be a good one.",
        "author": "Abraham Lincoln"
    },
    {
        "quote": "A life spent making mistakes is not only more honorable, but more useful than a life spent doing nothing.",
        "author": "George Bernard Shaw"
    },
    {
        "quote": "I have never met a man so ignorant that I couldn't learn something from him.",
        "author": "Galileo Galilei"
    },
    {
        "quote": "The difference between genius and stupidity is; genius has its limits.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Have no fear of perfection - you'll never reach it.",
        "author": "Salvador Dali"
    },
    {
        "quote": "The only journey is the one within.",
        "author": "Rainer Maria Rilke"
    },
    {
        "quote": "Freedom lies in being bold.",
        "author": "Robert Frost"
    },
    {
        "quote": "Keep your face to the sunshine and you cannot see a shadow.",
        "author": "Helen Keller"
    },
    {
        "quote": "I have nothing to offer but blood, toil, tears and sweat.",
        "author": "Winston Churchill"
    },
    {
        "quote": "A creative man is motivated by the desire to achieve, not by the desire to beat others.",
        "author": "Ayn Rand"
    },
    {
        "quote": "If you want to be happy, be.",
        "author": "Leo Tolstoy"
    },
    {
        "quote": "You have enemies? Good. That means you've stood up for something, sometime in your life.",
        "author": "Winston Churchill"
    },
    {
        "quote": "You can, you should, and if you’re brave enough to start, you will.",
        "author": "Stephen King"
    },
    {
        "quote": "Knowing yourself is the beginning of all wisdom.",
        "author": "Aristotle"
    },
    {
        "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
        "author": "Confucius"
    },
    {
        "quote": "We are what we repeatedly do. Excellence, then, is not an act, but a habit.",
        "author": "Aristotle"
    },
    {
        "quote": "The truth is rarely pure and never simple.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "The only thing we have to fear is fear itself.",
        "author": "Franklin D. Roosevelt"
    },
    {
        "quote": "Be less curious about people and more curious about ideas.",
        "author": "Marie Curie"
    },
    {
        "quote": "To err is human, to forgive, divine.",
        "author": "Alexander Pope"
    },
    {
        "quote": "The first duty of a man is to think for himself.",
        "author": "Jose Marti"
    },
    {
        "quote": "There is no charm equal to tenderness of heart.",
        "author": "Jane Austen"
    },
    {
        "quote": "The best revenge is massive success.",
        "author": "Frank Sinatra"
    },
    {
        "quote": "It is the mark of an educated mind to be able to entertain a thought without accepting it.",
        "author": "Aristotle"
    },
    {
        "quote": "Success is not the key to happiness. Happiness is the key to success. If you love what you are doing, you will be successful.",
        "author": "Albert Schweitzer"
    },
    {
        "quote": "We become what we think about.",
        "author": "Earl Nightingale"
    },
    {
        "quote": "It always seems impossible until it's done.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "You can have anything you want if you are willing to give up the belief that you can't have it.",
        "author": "Robert Anthony"
    },
    {
        "quote": "The only true failure is when you stop trying.",
        "author": "Anonymous"
    }
]
